/* Localized versions of Info.plist keys */

PlainTextType = "Fichier texte brut";
SubEthaEditModeType = "Fichier de mode";
SubEthaEditSyntaxStyle = "Fichier de style";

CFBundleHelpBookName = "Aide SubEthaEdit";